export const welfareItem = [
  {
    title: "가족신청완료 주거지원",
    content:
      "보호종료아동의 더 나은 자립준비를 위해 가족신청이 되면 인원에 따른 월세비와 물품을 지원한다",
    subject: "가족신청 완료된 자",
    dept: "담당 전담어른이나 해당 담당자와 초기 상담 진행",
  },
  {
    title: "전담어른 통합 관리 시스템",
    content:
      "자립준비청년들이 고민을 나눌 곳이 없이 홀로 고립되는 것을 막고 보호종료청년들에게 언제든지 도움을 요청할 수 있는 어른들을 배치하여 정서적 지원과 멘토 역할을 제공한다",
    subject: "전담어른 배치를 허용한 자",
    dept: "가족 신청시 전담어른 설정",
  },
  {
    title: "서로 이웃 프로그램",
    content:
      "가족신청 완료자 중 희망자에 한해서 가족 신청이 완료된 이웃과 서로 소통하며 이야기할 수 있는 시스템을 만든다.",
    subject: "가족신청 완료된 자",
    dept: "담당 전담어른이나 해당 담당자와 초기 상담 진행",
  },
  {
    title: "자립적응 지원",
    content:
      "식사 준비와 빨래, 청소와 같은 자립을 위해 필요한 생활 기술을 알려주어 자립 적응을 돕는다. (3개월 간 주 2회 방문)",
    subject: "가족신청 완료 후 1년 이내인 자",
    dept: "담당 전담어른이나 해당 담당자와 초기 상담 진행",
  },
  {
    title: "함께마음상담소",
    content:
      "심리적 어려움을 가진 청년들에게 같은 고민을 가진 사람들과 집단 상담을 진행한다. (3~6개월간 주 1회 상담서비스 제공)",
    subject: "만 19세~ 35세이하 사이의 청년",
    dept: "담당 전담어른이나 해당 담당자와 초기 상담 진행",
  },
  {
    title: "취업지원",
    content:
      "취업역량 강화를 위해 개인별 맞춤형 진로 상담과 취업 준비를 위한 교육을 제공한다",
    subject: "만 18세~34세 청년으로 실업자",
    dept: "담당 전담어른이나 해당 담당자와 초기 상담 진행",
  },
];
